"DIALER" = "키패드";
"SPEED_DIAL" = "즐겨찾기";
"ADDRESS_BOOK" = "연락처";
"CALL_HISTORY" = "최근 통화";
"VOICEMAIL" = "음성 사서함";

"THIS_PHONE" = "나의 전화번호:";
"UNKNOWN_CALLER" = "알 수 없음";
"BLOCKED_CALLER" = "발신번호 표시제한";
"UNKNOWN_CALLER_DETAIL" = "알 수 없는 발신자";
"BLOCKED_CALLER_DETAIL" = "발신번호 표시제한된 발신자";
"UNKNOWN_LOCATION" = "알 수 없는 위치";
"CANCEL" = "취소";
"CALL" = "통화";
"VOICEMAIL_CALLER" = "음성 사서함";

"I_PHONE" = "iPhone";
"SPEAKER_PHONE" = "스피커폰";